tap "bufbuild/buf"
tap "hashicorp/tap"
tap "ktr0731/evans"
tap "nats-io/nats-tools"
brew "ansible"
brew "ansible-lint"
brew "brew-cask-completion"
brew "glib"
brew "chezmoi"
brew "cilium-cli"
brew "zeromq"
brew "czmq"
brew "direnv"
brew "emacs"
brew "eza"
brew "harfbuzz"
brew "fping"
brew "fzf"
brew "go"
brew "gobject-introspection"
brew "gping"
brew "protobuf"
brew "grpc"
brew "grpcurl"
brew "helm"
brew "helmfile"
brew "httpie"
brew "hubble"
brew "kubernetes-cli"
brew "krew"
brew "minio-mc"
brew "node"
brew "python-argcomplete"
brew "rustup"
brew "sheldon"
brew "starship"
brew "wakeonlan"
brew "wget"
brew "zoxide"
brew "zsh-completions"
brew "bufbuild/buf/buf"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "ktr0731/evans/evans"
brew "nats-io/nats-tools/nats"
cask "font-plemol-jp"
cask "font-plemol-jp-nf"
cask "fork"
cask "openlens"
cask "visual-studio-code"
cask "xquartz"
