tap "bufbuild/buf"
tap "hashicorp/tap"
tap "ktr0731/evans"
tap "nats-io/nats-tools"
brew "ansible"
brew "ansible-lint"
brew "brew-cask-completion"
brew "glib"
brew "chezmoi"
brew "cilium-cli"
brew "clisp"
brew "zeromq"
brew "czmq"
brew "direnv"
brew "emacs"
brew "ffmpeg"
brew "flock"
brew "fping"
brew "fzf"
brew "go"
brew "gping"
brew "protobuf"
brew "grpc"
brew "grpcurl"
brew "helm"
brew "helmfile"
brew "httpie"
brew "hubble"
brew "imagemagick"
brew "kubernetes-cli"
brew "krew"
brew "minio-mc"
brew "node"
brew "opentofu"
brew "rustup"
brew "sheldon"
brew "starship"
brew "wget"
brew "yt-dlp"
brew "zsh-completions"
brew "bufbuild/buf/buf"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "ktr0731/evans/evans"
brew "nats-io/nats-tools/nats"
cask "appcleaner"
cask "balenaetcher"
cask "font-biz-udgothic"
cask "font-biz-udmincho"
cask "font-biz-udpgothic"
cask "font-biz-udpmincho"
cask "font-plemol-jp"
cask "font-plemol-jp-nf"
cask "fork"
cask "ghostty"
cask "handbrake-app"
cask "openlens"
cask "visual-studio-code"
cask "warp"
cask "xquartz"
