brew "chezmoi"
brew "bat"
brew "dnscontrol"
brew "direnv"
brew "eza"
brew "fzf"
brew "gh"
brew "procs"
brew "ripgrep"
brew "sheldon"
brew "starship"
brew "zoxide"
brew "zsh-completions"
brew "k0sproject/tap/k0sctl"
brew "kubernetes-cli"
brew "argocd"
brew "krew"
brew "helm"
brew "helmfile"
brew "kubie"
brew "k9s"
brew "cilium-cli"
brew "make"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "opentofu"
brew "openbao"
brew "terragrunt"
brew "ansible"
brew "ansible-lint"
brew "actionlint"
brew "awscli"
brew "mosh"
brew "tmux"
brew "rclone"
brew "sops"
brew "age"
brew "zellij"
cask "ghostty"
cask "font-plemol-jp"
cask "font-plemol-jp-nf"
cask "font-jetbrains-mono-nerd-font"
